IDEA Open Model
ConcreteMemberData Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ConcreteMemberData()
Public Sub New
See Also
Reference
ConcreteMemberData Class
IdeaRS.OpenModel.Concrete Namespace